[
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-habitica-integration",
  "obsidian-mind-map",
  "calendar",
  "obsidian-kanban",
  "obsidian-to-anki-plugin",
  "table-editor-obsidian",
  "obsidian-kindle-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]